[CENTRAL_Tactical_Tutorial_Central_Gets_Shot AkEvent]
SpokenText="Придется приложить больше усилий..."

[CENTRAL_Tactical_Tutorial_Central_Moves_Commander AkEvent]
SpokenText="Почти у цели. Сосредоточьтесь!"

[CENTRAL_Tactical_Tutorial_Door_Hacked AkEvent]
SpokenText="Хорошо. Поехали."

[CENTRAL_Tactical_Tutorial_Main_Entrance_ALT AkEvent]
SpokenText="Главный вход чист. Нужно двигаться к цели."

[CENTRAL_Tactical_Tutorial_Osei_OverwatchKill AkEvent]
SpokenText="Прекрасно. Отходите к нашей позиции."

[CENTRAL_Tactical_Tutorial_Overwatch_alta AkEvent]
SpokenText="Смотрите в оба. Если что шевельнется - стреляйте."

[CENTRAL_Tactical_Tutorial_Security_Grid_Up AkEvent]
SpokenText="Принято. Выдвигаемся!"

[CENTRAL_Tactical_Tutorial_We_Are_Leaving AkEvent]
SpokenText="Летим домой."

[im_on_it AkEvent]
SpokenText="Исполняю."

[Let_s_see_how_you_like_this AkEvent]
SpokenText="Как тебе это понравится?"

[NoID_IAppreciateThe AkEvent]
SpokenText="Смелость - это хорошо, но дистанция слишком мала. Осторожнее."

[Not_Going_Out_That_Easy AkEvent]
SpokenText="Так просто я не сдамся!"

[SF05_en_us_LootCaptured_01 AkEvent]
SpokenText="Отлично!"

[SHEN_FLANK_ADV AkEvent]
SpokenText="Неплохо сработано. Воспользуйтесь преимуществом, пока они вас не обошли."

[SHEN_Tactical_Tutorial_After_Concealment_Triggered AkEvent]
SpokenText="Держитесь в тени, пока все не будет готово. Это наш единственный шанс."

[SHEN_Tactical_Tutorial_Before_Central_Bombs_altm AkEvent]
SpokenText="У них численное преимущество, но неожиданность на нашей стороне. Будем надеяться, этого хватит."

[Shen_Tactical_Tutorial_Do_It_alta AkEvent]
SpokenText="ВПЕРЕД!"

[SHEN_Tactical_Tutorial_Matinee_ADVENT_Response AkEvent]
SpokenText="Мы здесь не закончили. Нужно ликвидировать остатки сил противника."

[SHEN_Tactical_Tutorial_Osei_Dead_altm AkEvent]
SpokenText="Нет! Центр! Потеряли \"Гостя-1\"! Вам нужно уходить оттуда!"

[SHEN_Tactical_Tutorial_Ramirez_Dies_altm AkEvent]
SpokenText="Черт! Нельзя так рисковать! Следите за флангами!"

[SM10_en_us_ActivateConcealment_02 AkEvent]
SpokenText="Они ничего не заметят"

[SM10_en_us_Reaper_01 AkEvent]
SpokenText="Я до вас доберусь."

[SM10_en_us_TargetEliminated_INTENSE_00 AkEvent]
SpokenText="Никуда они не денутся."

[SM10_en_us_TargetMissed_14m AkEvent]
SpokenText="Быстрее!"

[staying_low AkEvent]
SpokenText="Не высовываюсь."

[T_Setup_Phase_Combat_Tutorial_Osei_23_alta AkEvent]
SpokenText="\"Гость-1\" счет открыл."

[T_Setup_Phase_Combat_Tutorial_Osei_27m AkEvent]
SpokenText="Нет! Мы потеряли \"Гостя-2\"!"

[T_Setup_Phase_Combat_Tutorial_Osei_57_alta AkEvent]
SpokenText="Идите! Я попробую их задержать."

[T_Setup_Phase_Combat_Tutorial_Ramirez_ALT_MOVE_altc AkEvent]
SpokenText="Бегом марш."

[T_Setup_Phase_Combat_Tutorial_Shen_09_ALT AkEvent]
SpokenText="\"Гость-2\", не отставай от \"Гостя-1\"."

[T_Tutorial_Kelly_Taking_Fire_03altM AkEvent]
SpokenText="На волоске!"

[They_re_Closin_In_On_Me AkEvent]
SpokenText="Они подходят!"

